[
  { "description": "La laptop no enciende y no muestra luces ni sonido al presionar el botón de encendido.", "label": 4 },
  { "description": "La computadora se apaga sola después de unos minutos de uso.", "label": 4 },
  { "description": "El monitor no muestra imagen aunque el CPU está encendido.", "label": 4 },
  { "description": "El teclado no responde al escribir.", "label": 4 },
  { "description": "El mouse se congela o se desconecta de forma intermitente.", "label": 4 },
  { "description": "La computadora no detecta el disco duro al iniciar.", "label": 4 },
  { "description": "La impresora no imprime aunque aparece conectada.", "label": 4 },
  { "description": "El ventilador del CPU hace mucho ruido al encender.", "label": 4 },
  { "description": "La pantalla muestra líneas verticales o parpadea constantemente.", "label": 4 },
  { "description": "El sistema operativo no arranca y muestra pantalla azul.", "label": 4 },
  { "description": "El equipo no reconoce el dispositivo USB conectado.", "label": 4 },
  { "description": "La computadora está muy lenta al abrir programas.", "label": 4 },
  { "description": "El puerto HDMI del equipo no funciona.", "label": 4 },
  { "description": "No se escucha el audio a través de las bocinas integradas.", "label": 4 },
  { "description": "El touchpad de la laptop no responde correctamente.", "label": 4 },
  { "description": "La batería de la laptop no carga aunque esté conectada.", "label": 4 },
  { "description": "El lector de CD/DVD no abre ni reconoce discos.", "label": 4 },
  { "description": "El equipo se reinicia constantemente sin motivo aparente.", "label": 4 },
  { "description": "El sistema muestra error al intentar instalar actualizaciones.", "label": 4 },
  { "description": "El monitor externo no es detectado por la laptop.", "label": 4 },
  { "description": "El escáner no responde al intentar digitalizar un documento.", "label": 4 },
  { "description": "El CPU emite pitidos al encender pero no arranca el sistema.", "label": 4 },
  { "description": "El equipo no reconoce la red Wi-Fi disponible.", "label": 4 },
  { "description": "El sistema muestra error de arranque al iniciar Windows.", "label": 4 },
  { "description": "El equipo se calienta demasiado incluso en reposo.", "label": 4 },
  { "description": "El puerto Ethernet no funciona al conectar el cable de red.", "label": 4 },
  { "description": "La computadora no detecta la cámara web integrada.", "label": 4 },
  { "description": "El sistema no guarda los cambios después de reiniciar.", "label": 4 },
  { "description": "El equipo no permite ingresar la contraseña de usuario.", "label": 4 },
  { "description": "El sistema operativo muestra error de archivo dañado.", "label": 4 },
  { "description": "La laptop emite un olor extraño y se apaga repentinamente.", "label": 4 },
  { "description": "El disco duro hace ruidos extraños al iniciar el equipo.", "label": 4 },
  { "description": "La computadora no detecta la memoria RAM instalada.", "label": 4 },
  { "description": "El monitor se queda en negro después del logotipo de inicio.", "label": 4 },
  { "description": "El equipo no permite imprimir documentos en red.", "label": 4 },
  { "description": "El mouse inalámbrico pierde conexión con frecuencia.", "label": 4 },
  { "description": "El sistema muestra mensaje de sobrecalentamiento del CPU.", "label": 4 },
  { "description": "El equipo no puede conectarse al proyector de la sala.", "label": 4 },
  { "description": "La computadora no reconoce la tarjeta gráfica dedicada.", "label": 4 },
  { "description": "El sistema se congela al abrir varios programas a la vez.", "label": 4 },
  { "description": "El teclado escribe caracteres incorrectos o duplicados.", "label": 4 },
  { "description": "La laptop no detecta el cargador al conectarlo.", "label": 4 },
  { "description": "El equipo emite un pitido constante al intentar iniciar.", "label": 4 },
  { "description": "El sistema operativo muestra pantalla negra después de iniciar sesión.", "label": 4 },
  { "description": "El ventilador del equipo no funciona y provoca sobrecalentamiento.", "label": 4 },
  { "description": "El sistema muestra error de memoria insuficiente al ejecutar programas.", "label": 4 },
  { "description": "El monitor presenta manchas o pixeles muertos.", "label": 4 },
  { "description": "El puerto USB del teclado no funciona correctamente.", "label": 4 },
  { "description": "El equipo no reconoce el adaptador de red inalámbrico.", "label": 4 },
  { "description": "La computadora emite ruido de clics al intentar encender.", "label": 4 },
  { "description": "El sistema muestra error al intentar formatear la unidad externa.", "label": 4 },
  { "description": "La página muestra error 404 al intentar acceder al módulo de reportes.", "label": 5 },
  { "description": "El sistema no permite iniciar sesión, el botón de acceso no responde.", "label": 5 },
  { "description": "La plataforma muestra una pantalla en blanco después de iniciar sesión.", "label": 5 },
  { "description": "El formulario de registro no guarda la información capturada.", "label": 5 },
  { "description": "La página tarda demasiado en cargar y finalmente muestra error de tiempo de espera.", "label": 5 },
  { "description": "El sistema arroja error 500 al intentar generar un reporte.", "label": 5 },
  { "description": "No se pueden descargar los archivos adjuntos desde la plataforma.", "label": 5 },
  { "description": "El sitio web muestra un mensaje de mantenimiento permanente.", "label": 5 },
  { "description": "El botón de guardar no realiza ninguna acción en el formulario.", "label": 5 },
  { "description": "La página web se queda cargando indefinidamente sin mostrar contenido.", "label": 5 },
  { "description": "El sistema muestra un mensaje de 'usuario no autorizado' al acceder a un módulo válido.", "label": 5 },
  { "description": "El sitio web no es compatible con el navegador y no muestra correctamente los menús.", "label": 5 },
  { "description": "El captcha de verificación no aparece en el formulario de inicio de sesión.", "label": 5 },
  { "description": "El sistema arroja error de conexión al intentar enviar una solicitud.", "label": 5 },
  { "description": "La página no carga los estilos CSS y se ve desordenada.", "label": 5 },
  { "description": "El sistema no envía los correos de confirmación al registrar nuevos usuarios.", "label": 5 },
  { "description": "El buscador de la plataforma no arroja resultados aunque existan datos.", "label": 5 },
  { "description": "El sistema se desconecta automáticamente después de unos minutos de uso.", "label": 5 },
  { "description": "El botón de descargar reporte genera un archivo vacío.", "label": 5 },
  { "description": "La página no permite subir archivos y muestra un error de formato.", "label": 5 },
  { "description": "El sistema arroja error 403 al intentar acceder a una sección con permisos válidos.", "label": 5 },
  { "description": "La plataforma no actualiza la información después de editar un registro.", "label": 5 },
  { "description": "El sistema muestra error de base de datos al intentar guardar cambios.", "label": 5 },
  { "description": "El menú lateral no se despliega correctamente en dispositivos móviles.", "label": 5 },
  { "description": "El sistema redirige a una página incorrecta al cerrar sesión.", "label": 5 },
  { "description": "El sitio web no permite seleccionar opciones en los campos desplegables.", "label": 5 },
  { "description": "El enlace de recuperación de contraseña no funciona.", "label": 5 },
  { "description": "El sistema no permite cargar imágenes en el perfil del usuario.", "label": 5 },
  { "description": "El sitio web muestra caracteres extraños en algunos textos.", "label": 5 },
  { "description": "La plataforma muestra error al intentar procesar un pago.", "label": 5 },
  { "description": "El sistema no reconoce la sesión activa y solicita iniciar sesión repetidamente.", "label": 5 },
  { "description": "El botón de búsqueda no realiza ninguna acción al presionarlo.", "label": 5 },
  { "description": "El sistema muestra mensaje de error al intentar generar un PDF.", "label": 5 },
  { "description": "La página web se desconfigura al ajustar el tamaño de la ventana.", "label": 5 },
  { "description": "El sistema no carga los datos del usuario después de iniciar sesión.", "label": 5 },
  { "description": "La plataforma no muestra las gráficas en los reportes.", "label": 5 },
  { "description": "El sitio web muestra un error de certificado de seguridad no válido.", "label": 5 },
  { "description": "El sistema no permite actualizar la contraseña del usuario.", "label": 5 },
  { "description": "El sitio no guarda los filtros aplicados en las búsquedas.", "label": 5 },
  { "description": "La página web arroja error de servidor al intentar enviar un formulario.", "label": 5 },
  { "description": "El sistema no carga correctamente los íconos ni las imágenes.", "label": 5 },
  { "description": "El sitio web muestra error de sesión expirada al iniciar sesión por primera vez.", "label": 5 },
  { "description": "El botón de eliminar registro no realiza ninguna acción.", "label": 5 },
  { "description": "El sistema se bloquea al intentar exportar un reporte a Excel.", "label": 5 },
  { "description": "El sitio web muestra error de sintaxis en el código JavaScript.", "label": 5 },
  { "description": "La página muestra mensaje de error 'recurso no encontrado' al abrir un enlace.", "label": 5 },
  { "description": "El sistema no carga el panel principal después de iniciar sesión.", "label": 5 },
  { "description": "El sitio web no permite desplazarse correctamente hacia abajo.", "label": 5 },
  { "description": "El sistema muestra mensaje de error de validación al llenar campos correctos.", "label": 5 },
  { "description": "La plataforma no guarda los cambios al editar un perfil.", "label": 5 },
  { "description": "El sitio no permite adjuntar documentos por límite de tamaño incorrecto.", "label": 5 },
  { "description": "No se pueden generar las facturas desde el módulo de ventas.", "label": 6 },
  { "description": "El inventario no se actualiza después de registrar una salida.", "label": 6 },
  { "description": "El usuario no puede acceder al módulo de contabilidad.", "label": 6 },
  { "description": "Los totales en el reporte financiero muestran valores incorrectos.", "label": 6 },
  { "description": "Error al intentar sincronizar datos entre sucursales en el ERP.", "label": 6 },
  { "description": "El sistema ERP no permite registrar nuevas órdenes de compra.", "label": 6 },
  { "description": "Los precios de los productos no se actualizan automáticamente en el ERP.", "label": 6 },
  { "description": "El módulo de nómina no calcula correctamente las deducciones.", "label": 6 },
  { "description": "El sistema no muestra las facturas recientes en el historial.", "label": 6 },
  { "description": "Error de conexión entre el ERP y el sistema de inventario.", "label": 6 },
  { "description": "El sistema no permite generar reportes de ventas del mes actual.", "label": 6 },
  { "description": "El ERP muestra error al intentar agregar un nuevo proveedor.", "label": 6 },
  { "description": "No se pueden aplicar descuentos desde el módulo de ventas.", "label": 6 },
  { "description": "El sistema ERP no guarda los cambios realizados en las órdenes de compra.", "label": 6 },
  { "description": "El módulo de cuentas por pagar no muestra las facturas pendientes.", "label": 6 },
  { "description": "El sistema muestra error de permisos al intentar aprobar solicitudes.", "label": 6 },
  { "description": "El ERP no genera correctamente el reporte de existencias.", "label": 6 },
  { "description": "El sistema no calcula impuestos correctamente en las facturas.", "label": 6 },
  { "description": "Error al exportar los reportes del ERP a Excel.", "label": 6 },
  { "description": "El ERP se congela al intentar abrir el módulo de inventario.", "label": 6 },
  { "description": "El sistema no permite editar facturas emitidas por error.", "label": 6 },
  { "description": "El ERP no sincroniza la información de clientes con la base de datos.", "label": 6 },
  { "description": "Error de validación al intentar registrar una factura con IVA.", "label": 6 },
  { "description": "El sistema ERP no actualiza el estado de las órdenes de venta.", "label": 6 },
  { "description": "No se puede acceder al reporte de flujo de efectivo.", "label": 6 },
  { "description": "El módulo de producción no refleja los cambios en el inventario.", "label": 6 },
  { "description": "El sistema ERP no genera los recibos de pago de nómina.", "label": 6 },
  { "description": "El sistema muestra error de base de datos al guardar un registro.", "label": 6 },
  { "description": "El ERP no muestra los productos con existencias negativas.", "label": 6 },
  { "description": "El sistema muestra mensaje de error al cerrar el periodo contable.", "label": 6 },
  { "description": "El ERP no permite agregar nuevos usuarios al sistema.", "label": 6 },
  { "description": "El sistema no calcula los costos promedio de los productos.", "label": 6 },
  { "description": "El ERP genera reportes con datos duplicados.", "label": 6 },
  { "description": "El sistema muestra error al generar pólizas contables automáticas.", "label": 6 },
  { "description": "No se puede modificar la información de los clientes en el ERP.", "label": 6 },
  { "description": "El sistema ERP no carga los datos históricos de facturación.", "label": 6 },
  { "description": "El ERP no muestra correctamente las existencias en los almacenes.", "label": 6 },
  { "description": "El sistema no permite registrar pagos parciales de facturas.", "label": 6 },
  { "description": "Error al intentar emitir una nota de crédito en el ERP.", "label": 6 },
  { "description": "El ERP se desconecta del servidor con frecuencia.", "label": 6 },
  { "description": "El sistema no refleja los movimientos de inventario en tiempo real.", "label": 6 },
  { "description": "El ERP muestra error al generar el reporte de balance general.", "label": 6 },
  { "description": "El sistema no carga el catálogo de productos al iniciar sesión.", "label": 6 },
  { "description": "El ERP no calcula correctamente el tipo de cambio en facturas en dólares.", "label": 6 },
  { "description": "Error al intentar generar un pedido desde una cotización.", "label": 6 },
  { "description": "El módulo de compras no permite guardar nuevas requisiciones.", "label": 6 },
  { "description": "El sistema ERP muestra error al importar datos de proveedores.", "label": 6 },
  { "description": "El sistema muestra error de usuario duplicado al registrar empleados.", "label": 6 },
  { "description": "El ERP no permite imprimir los comprobantes de pago.", "label": 6 },
  { "description": "El sistema no genera correctamente el reporte de utilidades mensuales.", "label": 6 },
  { "description": "El ERP muestra información desactualizada después de una actualización del sistema.", "label": 6 },
  { "description": "Solicito la compra de cartuchos de tóner para la impresora del área de ventas.", "label": 7 },
  { "description": "Requiero la adquisición de una silla ergonómica para mi estación de trabajo.", "label": 7 },
  { "description": "Necesito la compra de un monitor adicional para el área administrativa.", "label": 7 },
  { "description": "Pido autorización para comprar material de papelería para el departamento.", "label": 7 },
  { "description": "Solicito la compra de licencias de software para nuevos usuarios.", "label": 7 },
  { "description": "Requiero la adquisición de una impresora multifuncional para el área contable.", "label": 7 },
  { "description": "Solicito la compra de un disco duro externo para respaldos de información.", "label": 7 },
  { "description": "Necesito la compra de un proyector para presentaciones internas.", "label": 7 },
  { "description": "Pido apoyo para gestionar la compra de mobiliario de oficina.", "label": 7 },
  { "description": "Solicito la compra de insumos de limpieza para el área de trabajo.", "label": 7 },
  { "description": "Requiero la adquisición de baterías para los controles de acceso.", "label": 7 },
  { "description": "Necesito la compra de un teclado ergonómico para el personal de soporte.", "label": 7 },
  { "description": "Solicito la compra de cables HDMI para las salas de juntas.", "label": 7 },
  { "description": "Pido autorización para comprar refacciones de impresoras.", "label": 7 },
  { "description": "Solicito la compra de tinta para plotter de diseño.", "label": 7 },
  { "description": "Requiero cotización y compra de ventiladores para los equipos del servidor.", "label": 7 },
  { "description": "Solicito la compra de discos duros SSD para mejorar el rendimiento de las PCs.", "label": 7 },
  { "description": "Pido autorización para adquirir un regulador de voltaje nuevo.", "label": 7 },
  { "description": "Solicito compra de auriculares con micrófono para videollamadas.", "label": 7 },
  { "description": "Requiero la compra de extensiones eléctricas para los puestos de trabajo.", "label": 7 },
  { "description": "Solicito la compra de una cámara web para reuniones en línea.", "label": 7 },
  { "description": "Necesito autorización para adquirir nuevas credenciales de acceso.", "label": 7 },
  { "description": "Solicito la compra de etiquetas adhesivas para inventario.", "label": 7 },
  { "description": "Pido apoyo para gestionar la compra de uniformes para el personal.", "label": 7 },
  { "description": "Solicito la compra de un UPS para el servidor principal.", "label": 7 },
  { "description": "Requiero la compra de una alfombrilla ergonómica para mouse.", "label": 7 },
  { "description": "Necesito la compra de herramientas básicas para mantenimiento de equipos.", "label": 7 },
  { "description": "Solicito la compra de cables de red categoría 6.", "label": 7 },
  { "description": "Pido autorización para comprar estanterías para archivo.", "label": 7 },
  { "description": "Solicito compra de un kit de limpieza para equipos electrónicos.", "label": 7 },
  { "description": "Requiero la compra de una tableta gráfica para el área de diseño.", "label": 7 },
  { "description": "Solicito la compra de un escáner de alta resolución.", "label": 7 },
  { "description": "Pido apoyo para adquirir lámparas LED para el área de trabajo.", "label": 7 },
  { "description": "Solicito la compra de un adaptador de corriente para laptop institucional.", "label": 7 },
  { "description": "Requiero la adquisición de fundas protectoras para los equipos portátiles.", "label": 7 },
  { "description": "Solicito compra de software de seguridad adicional para el área de IT.", "label": 7 },
  { "description": "Pido la compra de papel bond tamaño carta para impresoras.", "label": 7 },
  { "description": "Solicito autorización para adquirir sillas nuevas para la sala de juntas.", "label": 7 },
  { "description": "Necesito la compra de un disco externo para respaldos de proyectos.", "label": 7 },
  { "description": "Solicito la compra de cableado estructurado para una nueva área.", "label": 7 },
  { "description": "Requiero la compra de una alfombra antiestática para el área de servidores.", "label": 7 },
  { "description": "Solicito compra de ventiladores de reemplazo para CPU.", "label": 7 },
  { "description": "Pido apoyo para gestionar la compra de cámaras de seguridad.", "label": 7 },
  { "description": "Solicito compra de un proyector portátil para capacitaciones.", "label": 7 },
  { "description": "Requiero la adquisición de licencias de antivirus para los nuevos equipos.", "label": 7 },
  { "description": "Solicito la compra de una regleta de contactos para el área de desarrollo.", "label": 7 },
  { "description": "Pido autorización para comprar una unidad de respaldo de energía adicional.", "label": 7 },
  { "description": "Solicito la compra de un lector de código de barras.", "label": 7 },
  { "description": "Requiero la compra de mochilas para el traslado de laptops institucionales.", "label": 7 },
  { "description": "Solicito la compra de cartuchos de tinta de repuesto para el área de marketing.", "label": 7 },
  { "description": "Pido la compra de una lámpara de escritorio con luz blanca para oficina.", "label": 7 },
  { "description": "Solicito apoyo para obtener cotizaciones de equipos de cómputo nuevos.", "label": 8 },
  { "description": "Necesito comparar las cotizaciones recibidas de tres proveedores distintos.", "label": 8 },
  { "description": "Pido ayuda para actualizar una cotización vencida del proveedor de papelería.", "label": 8 },
  { "description": "Requiero una cotización actualizada para licencias de software antivirus.", "label": 8 },
  { "description": "Solicito verificar si la cotización enviada cumple con las especificaciones solicitadas.", "label": 8 },
  { "description": "Necesito cotización de mobiliario de oficina para el área administrativa.", "label": 8 },
  { "description": "Solicito apoyo para solicitar cotización de monitores para el equipo de diseño.", "label": 8 },
  { "description": "Pido una cotización para la compra de sillas ergonómicas.", "label": 8 },
  { "description": "Requiero cotización para la renovación de licencias de Microsoft 365.", "label": 8 },
  { "description": "Solicito cotización de papelería y material de oficina.", "label": 8 },
  { "description": "Necesito cotización de cámaras de seguridad para el almacén.", "label": 8 },
  { "description": "Pido ayuda para revisar si la cotización de impresoras es la más conveniente.", "label": 8 },
  { "description": "Solicito actualización de precios en la cotización de equipos de red.", "label": 8 },
  { "description": "Requiero cotización de servicio de mantenimiento para equipos de cómputo.", "label": 8 },
  { "description": "Necesito apoyo para obtener cotización de servicio de limpieza de servidores.", "label": 8 },
  { "description": "Solicito cotización de refacciones para impresoras HP.", "label": 8 },
  { "description": "Pido cotización de equipo de respaldo de energía (UPS).", "label": 8 },
  { "description": "Solicito ayuda para comparar las cotizaciones de tres proveedores de internet.", "label": 8 },
  { "description": "Requiero cotización para la compra de routers empresariales.", "label": 8 },
  { "description": "Necesito que se genere una cotización para nuevo mobiliario de recepción.", "label": 8 },
  { "description": "Solicito cotización de un proyector para la sala de juntas.", "label": 8 },
  { "description": "Pido apoyo para validar la vigencia de una cotización enviada.", "label": 8 },
  { "description": "Solicito cotización de cámaras web para el personal remoto.", "label": 8 },
  { "description": "Requiero cotización de licencias de software contable.", "label": 8 },
  { "description": "Solicito cotización de servicios de mantenimiento de red.", "label": 8 },
  { "description": "Pido cotización de muebles para las nuevas oficinas.", "label": 8 },
  { "description": "Necesito cotización de consumibles para impresoras.", "label": 8 },
  { "description": "Solicito apoyo para solicitar cotización de equipos periféricos.", "label": 8 },
  { "description": "Requiero cotización de un sistema de respaldo en la nube.", "label": 8 },
  { "description": "Solicito cotización para servicio de soporte técnico anual.", "label": 8 },
  { "description": "Pido cotización de tablets para el área de ventas.", "label": 8 },
  { "description": "Solicito ayuda para obtener cotización de aire acondicionado para el servidor.", "label": 8 },
  { "description": "Requiero cotización para la compra de proyectores portátiles.", "label": 8 },
  { "description": "Necesito cotización de cableado estructurado para nueva instalación.", "label": 8 },
  { "description": "Solicito cotización de equipos de respaldo eléctrico.", "label": 8 },
  { "description": "Pido cotización para adquisición de licencias Adobe Creative Cloud.", "label": 8 },
  { "description": "Requiero cotización para renovar el contrato de mantenimiento de software.", "label": 8 },
  { "description": "Solicito actualización de una cotización enviada hace más de 30 días.", "label": 8 },
  { "description": "Pido apoyo para validar precios de una cotización recibida.", "label": 8 },
  { "description": "Solicito cotización de servidores para el área de TI.", "label": 8 },
  { "description": "Requiero cotización de monitores de alta resolución.", "label": 8 },
  { "description": "Necesito cotización de impresoras láser para el área de facturación.", "label": 8 },
  { "description": "Solicito cotización para compra de teléfonos IP.", "label": 8 },
  { "description": "Pido cotización de switchs y cables de red.", "label": 8 },
  { "description": "Solicito ayuda para confirmar si la cotización incluye IVA.", "label": 8 },
  { "description": "Requiero cotización de refacciones para computadoras portátiles.", "label": 8 },
  { "description": "Solicito cotización de insumos de limpieza de equipos electrónicos.", "label": 8 },
  { "description": "Pido cotización de cámaras de videovigilancia con instalación incluida.", "label": 8 },
  { "description": "Solicito cotización para mantenimiento preventivo de PCs.", "label": 8 },
  { "description": "Requiero cotización de antenas Wi-Fi para ampliar cobertura de red.", "label": 8 },
  { "description": "Solicito cotización de licencias de seguridad para el servidor principal.", "label": 8 },
  { "description": "No puedo iniciar sesión en mi cuenta de Outlook, muestra error de contraseña.", "label": 9 },
  { "description": "Outlook no sincroniza los correos nuevos con el servidor.", "label": 9 },
  { "description": "Excel se cierra de forma inesperada al abrir un archivo compartido.", "label": 9 },
  { "description": "No puedo acceder a OneDrive, indica que no hay conexión.", "label": 9 },
  { "description": "Teams no permite unirme a reuniones, aparece un error de autenticación.", "label": 9 },
  { "description": "Word no guarda los cambios realizados en documentos compartidos.", "label": 9 },
  { "description": "Error al intentar activar la licencia de Office 365 en mi equipo.", "label": 9 },
  { "description": "OneNote no sincroniza las notas con la nube.", "label": 9 },
  { "description": "No puedo enviar correos desde Outlook Web, aparece mensaje de error 500.", "label": 9 },
  { "description": "Teams no muestra las conversaciones recientes de los canales.", "label": 9 },
  { "description": "No puedo compartir un archivo desde OneDrive, aparece error de permisos.", "label": 9 },
  { "description": "PowerPoint no abre presentaciones almacenadas en la nube.", "label": 9 },
  { "description": "La búsqueda en Outlook no arroja resultados correctos.", "label": 9 },
  { "description": "Problemas de sincronización entre Outlook de escritorio y Outlook web.", "label": 9 },
  { "description": "Excel no permite habilitar macros en documentos compartidos.", "label": 9 },
  { "description": "Teams se cierra solo al intentar iniciar una videollamada.", "label": 9 },
  { "description": "No puedo acceder al portal de administración de Office 365.", "label": 9 },
  { "description": "Los correos enviados desde Outlook quedan en bandeja de salida.", "label": 9 },
  { "description": "No puedo descargar archivos adjuntos en Outlook Web.", "label": 9 },
  { "description": "Error al sincronizar carpetas compartidas de OneDrive.", "label": 9 },
  { "description": "Teams no permite compartir pantalla durante las reuniones.", "label": 9 },
  { "description": "Excel muestra error de licencia al intentar abrir archivos.", "label": 9 },
  { "description": "No puedo restaurar archivos eliminados desde OneDrive.", "label": 9 },
  { "description": "Problemas para agregar una cuenta compartida en Outlook.", "label": 9 },
  { "description": "Word muestra error al intentar guardar un documento en SharePoint.", "label": 9 },
  { "description": "Teams no permite agregar nuevos miembros a un equipo.", "label": 9 },
  { "description": "Outlook muestra constantemente la ventana de inicio de sesión.", "label": 9 },
  { "description": "No puedo abrir documentos en línea desde SharePoint.", "label": 9 },
  { "description": "PowerPoint no carga imágenes en las presentaciones colaborativas.", "label": 9 },
  { "description": "OneDrive indica que no hay suficiente espacio, aunque sí hay disponible.", "label": 9 },
  { "description": "Error al intentar cambiar la contraseña en el portal de Office 365.", "label": 9 },
  { "description": "Teams no muestra las grabaciones de reuniones pasadas.", "label": 9 },
  { "description": "Outlook no sincroniza los calendarios compartidos.", "label": 9 },
  { "description": "Word se congela al insertar imágenes en documentos de gran tamaño.", "label": 9 },
  { "description": "No puedo abrir archivos Excel protegidos en línea.", "label": 9 },
  { "description": "Teams no permite enviar mensajes a ciertos usuarios de la organización.", "label": 9 },
  { "description": "Outlook no muestra correctamente los correos con formato HTML.", "label": 9 },
  { "description": "Error al instalar la aplicación de Office 365 en nuevo equipo.", "label": 9 },
  { "description": "OneDrive no permite sincronizar carpetas compartidas con más de 1000 archivos.", "label": 9 },
  { "description": "Excel muestra error al conectarse a datos desde SharePoint.", "label": 9 },
  { "description": "No puedo crear grupos en Teams desde la aplicación de escritorio.", "label": 9 },
  { "description": "Outlook tarda demasiado en cargar la bandeja de entrada.", "label": 9 },
  { "description": "No puedo acceder a documentos compartidos en SharePoint desde mi cuenta.", "label": 9 },
  { "description": "Teams no muestra correctamente los nombres de los participantes en llamadas.", "label": 9 },
  { "description": "Word no permite imprimir documentos directamente desde OneDrive.", "label": 9 },
  { "description": "Error de sincronización entre Excel en escritorio y Excel Online.", "label": 9 },
  { "description": "Outlook no descarga los correos nuevos automáticamente.", "label": 9 },
  { "description": "Teams no permite reacciones o emojis en los mensajes.", "label": 9 },
  { "description": "No puedo abrir documentos protegidos en Word debido a error de permisos.", "label": 9 },
  { "description": "OneDrive no permite compartir carpetas grandes con usuarios externos.", "label": 9 },
  { "description": "Problemas con la sincronización de contraseñas en Office 365.", "label": 9 },
  { "description": "No puedo generar la factura en el sistema, aparece error de timbrado.", "label": 10 },
  { "description": "La factura se emitió con el RFC equivocado del cliente.", "label": 10 },
  { "description": "Error al intentar cancelar una factura ya timbrada.", "label": 10 },
  { "description": "No puedo descargar la factura en formato PDF desde el portal.", "label": 10 },
  { "description": "El sistema no permite emitir factura con el uso de CFDI G03.", "label": 10 },
  { "description": "Factura duplicada generada por error al reenviar solicitud.", "label": 10 },
  { "description": "No puedo enviar la factura por correo electrónico al cliente.", "label": 10 },
  { "description": "El XML de la factura contiene errores de validación.", "label": 10 },
  { "description": "Factura rechazada por el SAT, necesito revisión del timbre fiscal.", "label": 10 },
  { "description": "El monto total de la factura no coincide con el subtotal más impuestos.", "label": 10 },
  { "description": "Error al registrar la forma de pago en la factura.", "label": 10 },
  { "description": "La factura no aparece en el historial del sistema.", "label": 10 },
  { "description": "Problemas para generar factura con complemento de pago.", "label": 10 },
  { "description": "No puedo acceder al módulo de facturación en el sistema ERP.", "label": 10 },
  { "description": "Factura timbrada no refleja los datos correctos de la sucursal.", "label": 10 },
  { "description": "El sistema no permite modificar la serie de folios de facturación.", "label": 10 },
  { "description": "Error en el cálculo de IVA dentro de la factura generada.", "label": 10 },
  { "description": "Factura emitida sin el descuento aplicado al cliente.", "label": 10 },
  { "description": "El portal muestra error 500 al intentar visualizar la factura.", "label": 10 },
  { "description": "No puedo generar factura global de ventas del día.", "label": 10 },
  { "description": "La factura aparece con estatus pendiente de timbrado.", "label": 10 },
  { "description": "El sistema no permite agregar productos al crear una nueva factura.", "label": 10 },
  { "description": "Factura generada con fecha incorrecta, necesito corregirla.", "label": 10 },
  { "description": "Problemas para subir factura de proveedor al sistema de compras.", "label": 10 },
  { "description": "No puedo consultar facturas anteriores a septiembre.", "label": 10 },
  { "description": "Factura emitida con moneda incorrecta, debería ser USD.", "label": 10 },
  { "description": "Error al relacionar una nota de crédito con la factura correspondiente.", "label": 10 },
  { "description": "El archivo XML no se puede abrir ni validar correctamente.", "label": 10 },
  { "description": "Factura emitida con importe diferente al pedido original.", "label": 10 },
  { "description": "El campo de método de pago no se guarda al generar la factura.", "label": 10 },
  { "description": "Factura no visible en el portal del cliente.", "label": 10 },
  { "description": "Problemas para descargar facturas en lote desde el sistema.", "label": 10 },
  { "description": "No se reflejan las facturas emitidas en el reporte mensual.", "label": 10 },
  { "description": "Factura duplicada en el sistema contable, necesito eliminarla.", "label": 10 },
  { "description": "Error al aplicar complemento de pago a una factura existente.", "label": 10 },
  { "description": "Factura enviada al cliente no contiene el logo de la empresa.", "label": 10 },
  { "description": "Problemas para generar factura con retenciones de ISR e IVA.", "label": 10 },
  { "description": "El sistema marca error al intentar timbrar factura con descuento.", "label": 10 },
  { "description": "No puedo generar factura de anticipo correctamente.", "label": 10 },
  { "description": "El folio de la factura no corresponde con la secuencia actual.", "label": 10 },
  { "description": "Factura generada con clave de producto incorrecta.", "label": 10 },
  { "description": "Error al enviar factura al correo del cliente, rebota el mensaje.", "label": 10 },
  { "description": "Factura aparece como cancelada sin haberlo solicitado.", "label": 10 },
  { "description": "No puedo imprimir la factura, el sistema marca error de formato.", "label": 10 },
  { "description": "Factura generada sin incluir el concepto de envío.", "label": 10 },
  { "description": "El subtotal de la factura no coincide con los precios unitarios.", "label": 10 },
  { "description": "No puedo asociar factura al pedido correspondiente.", "label": 10 },
  { "description": "Factura no muestra el nombre correcto del cliente.", "label": 10 },
  { "description": "Error al validar CFDI 4.0 en la factura generada.", "label": 10 },
  { "description": "Factura rechazada por el portal del cliente por formato incorrecto.", "label": 10 },
  { "description": "El XML de la factura no tiene sello digital válido.", "label": 10 },
  { "description": "Solicito una laptop nueva para el área de soporte técnico.", "label": 11 },
  { "description": "Requiero un monitor adicional para mejorar mi productividad.", "label": 11 },
  { "description": "Pido un mouse inalámbrico, el actual presenta fallas.", "label": 11 },
  { "description": "Necesito un teclado nuevo, algunas teclas dejaron de funcionar.", "label": 11 },
  { "description": "Solicito audífonos con micrófono para reuniones en línea.", "label": 11 },
  { "description": "Requiero un adaptador HDMI para conectar el proyector.", "label": 11 },
  { "description": "Pido una base de enfriamiento para laptop por sobrecalentamiento.", "label": 11 },
  { "description": "Solicito un cargador de reemplazo para mi equipo portátil.", "label": 11 },
  { "description": "Requiero una cámara web para videoconferencias.", "label": 11 },
  { "description": "Pido un cable de red de 10 metros para mi estación de trabajo.", "label": 11 },
  { "description": "Solicito una impresora compartida para el área contable.", "label": 11 },
  { "description": "Necesito una memoria USB para respaldar información del proyecto.", "label": 11 },
  { "description": "Solicito un disco duro externo para respaldo de archivos.", "label": 11 },
  { "description": "Requiero una silla ergonómica para trabajo prolongado en computadora.", "label": 11 },
  { "description": "Pido un regulador de voltaje para proteger el equipo de cómputo.", "label": 11 },
  { "description": "Solicito una extensión eléctrica para conectar múltiples equipos.", "label": 11 },
  { "description": "Requiero una alfombrilla ergonómica para el mouse.", "label": 11 },
  { "description": "Pido un switch de red para conectar los equipos del área.", "label": 11 },
  { "description": "Solicito un proyector para presentaciones en sala de juntas.", "label": 11 },
  { "description": "Requiero un set de baterías de repuesto para teclados inalámbricos.", "label": 11 },
  { "description": "Solicito cable HDMI adicional para conectar pantallas de oficina.", "label": 11 },
  { "description": "Pido un adaptador USB-C a VGA para presentaciones.", "label": 11 },
  { "description": "Necesito un lector de tarjetas SD para transferir datos.", "label": 11 },
  { "description": "Solicito una lámpara de escritorio con puerto USB.", "label": 11 },
  { "description": "Pido una mochila para transportar laptop institucional.", "label": 11 },
  { "description": "Requiero una webcam con buena resolución para conferencias.", "label": 11 },
  { "description": "Solicito una base para monitor para mejorar la ergonomía.", "label": 11 },
  { "description": "Pido un auricular Bluetooth para videollamadas.", "label": 11 },
  { "description": "Solicito teclado numérico adicional para tareas contables.", "label": 11 },
  { "description": "Requiero una memoria RAM adicional para mejorar el rendimiento del equipo.", "label": 11 },
  { "description": "Solicito un mousepad con reposamuñecas.", "label": 11 },
  { "description": "Pido un cable DisplayPort para conectar mi monitor secundario.", "label": 11 },
  { "description": "Necesito un kit de limpieza para equipo de cómputo.", "label": 11 },
  { "description": "Solicito un duplicador de puertos USB para conectar dispositivos.", "label": 11 },
  { "description": "Requiero una laptop de alto rendimiento para tareas de diseño.", "label": 11 },
  { "description": "Pido un hub USB con alimentación externa.", "label": 11 },
  { "description": "Solicito un mouse ergonómico para evitar molestias en la muñeca.", "label": 11 },
  { "description": "Necesito un estabilizador de energía para los equipos del área.", "label": 11 },
  { "description": "Solicito una bocina Bluetooth para presentaciones.", "label": 11 },
  { "description": "Requiero un soporte ajustable para laptop.", "label": 11 },
  { "description": "Pido un cable de corriente adicional para monitor.", "label": 11 },
  { "description": "Solicito auriculares con cancelación de ruido.", "label": 11 },
  { "description": "Requiero una funda protectora para laptop institucional.", "label": 11 },
  { "description": "Solicito una batería de repuesto para laptop.", "label": 11 },
  { "description": "Pido un adaptador USB a Ethernet para conexión por cable.", "label": 11 },
  { "description": "Solicito un micrófono externo para grabaciones de capacitación.", "label": 11 },
  { "description": "Requiero una estación de acoplamiento para laptop.", "label": 11 },
  { "description": "Solicito una tarjeta de red inalámbrica USB.", "label": 11 },
  { "description": "Pido una pantalla curva para tareas de edición.", "label": 11 },
  { "description": "Solicito un teclado mecánico para programación.", "label": 11 },
  { "description": "Requiero un disco SSD para mejorar velocidad del sistema.", "label": 11 }
]