[
    { "description": "La laptop no enciende y no muestra luces ni sonido al presionar el botón de encendido.", "label": 4 },
    { "description": "La computadora se apaga sola después de unos minutos de uso.", "label": 4 },
    { "description": "El monitor no muestra imagen aunque el CPU está encendido.", "label": 4 },
    { "description": "El teclado no responde al escribir.", "label": 4 },
    { "description": "El mouse se congela o se desconecta de forma intermitente.", "label": 4 },
    { "description": "La computadora no detecta el disco duro al iniciar.", "label": 4 },
    { "description": "La impresora no imprime aunque aparece conectada.", "label": 4 },
    { "description": "El ventilador del CPU hace mucho ruido al encender.", "label": 4 },
    { "description": "La pantalla muestra líneas verticales o parpadea constantemente.", "label": 4 },
    { "description": "El sistema operativo no arranca y muestra pantalla azul.", "label": 4 },
    { "description": "La página muestra error 404 al intentar acceder al módulo de reportes.", "label": 5 },
    { "description": "El sistema no permite iniciar sesión, el botón de acceso no responde.", "label": 5 },
    { "description": "La plataforma muestra una pantalla en blanco después de iniciar sesión.", "label": 5 },
    { "description": "El formulario de registro no guarda la información capturada.", "label": 5 },
    { "description": "La página tarda demasiado en cargar y finalmente muestra error de tiempo de espera.", "label": 5 },
    { "description": "El sistema arroja error 500 al intentar generar un reporte.", "label": 5 },
    { "description": "No se pueden descargar los archivos adjuntos desde la plataforma.", "label": 5 },
    { "description": "El sitio web muestra un mensaje de mantenimiento permanente.", "label": 5 },
    { "description": "El botón de guardar no realiza ninguna acción en el formulario.", "label": 5 },
    { "description": "La página web se queda cargando indefinidamente sin mostrar contenido.", "label": 5 },
    { "description": "No se pueden generar las facturas desde el módulo de ventas.", "label": 6 },
    { "description": "El inventario no se actualiza después de registrar una salida.", "label": 6 },
    { "description": "El usuario no puede acceder al módulo de contabilidad.", "label": 6 },
    { "description": "Los totales en el reporte financiero muestran valores incorrectos.", "label": 6 },
    { "description": "Error al intentar sincronizar datos entre sucursales en el ERP.", "label": 6 },
    { "description": "El sistema ERP no permite registrar nuevas órdenes de compra.", "label": 6 },
    { "description": "Los precios de los productos no se actualizan automáticamente en el ERP.", "label": 6 },
    { "description": "El módulo de nómina no calcula correctamente las deducciones.", "label": 6 },
    { "description": "El sistema no muestra las facturas recientes en el historial.", "label": 6 },
    { "description": "Error de conexión entre el ERP y el sistema de inventario.", "label": 6 },
    { "description": "Solicito la compra de cartuchos de tóner para la impresora del área de ventas.", "label": 7 },
    { "description": "Requiero la adquisición de una silla ergonómica para mi estación de trabajo.", "label": 7 },
    { "description": "Necesito la compra de un monitor adicional para el área administrativa.", "label": 7 },
    { "description": "Pido autorización para comprar material de papelería para el departamento.", "label": 7 },
    { "description": "Solicito la compra de licencias de software para nuevos usuarios.", "label": 7 },
    { "description": "Requiero la adquisición de una impresora multifuncional para el área contable.", "label": 7 },
    { "description": "Solicito la compra de un disco duro externo para respaldos de información.", "label": 7 },
    { "description": "Necesito la compra de un proyector para presentaciones internas.", "label": 7 },
    { "description": "Pido apoyo para gestionar la compra de mobiliario de oficina.", "label": 7 },
    { "description": "Solicito la compra de insumos de limpieza para el área de trabajo.", "label": 7 },
    { "description": "Solicito apoyo para obtener cotizaciones de equipos de cómputo nuevos.", "label": 8 },
    { "description": "Necesito comparar las cotizaciones recibidas de tres proveedores distintos.", "label": 8 },
    { "description": "Pido ayuda para actualizar una cotización vencida del proveedor de papelería.", "label": 8 },
    { "description": "Requiero una cotización actualizada para licencias de software antivirus.", "label": 8 },
    { "description": "Solicito verificar si la cotización enviada cumple con las especificaciones solicitadas.", "label": 8 },
    { "description": "Necesito cotización de mobiliario de oficina para el área administrativa.", "label": 8 },
    { "description": "Solicito apoyo para solicitar cotización de monitores para el equipo de diseño.", "label": 8 },
    { "description": "Pido una cotización para la compra de sillas ergonómicas.", "label": 8 },
    { "description": "Requiero cotización para la renovación de licencias de Microsoft 365.", "label": 8 },
    { "description": "Solicito cotización de papelería y material de oficina.", "label": 8 },
    { "description": "No puedo iniciar sesión en mi cuenta de Outlook, muestra error de contraseña.", "label": 9 },
    { "description": "Outlook no sincroniza los correos nuevos con el servidor.", "label": 9 },
    { "description": "Excel se cierra de forma inesperada al abrir un archivo compartido.", "label": 9 },
    { "description": "No puedo acceder a OneDrive, indica que no hay conexión.", "label": 9 },
    { "description": "Teams no permite unirme a reuniones, aparece un error de autenticación.", "label": 9 },
    { "description": "Word no guarda los cambios realizados en documentos compartidos.", "label": 9 },
    { "description": "Error al intentar activar la licencia de Office 365 en mi equipo.", "label": 9 },
    { "description": "OneNote no sincroniza las notas con la nube.", "label": 9 },
    { "description": "No puedo enviar correos desde Outlook Web, aparece mensaje de error 500.", "label": 9 },
    { "description": "Teams no muestra las conversaciones recientes de los canales.", "label": 9 },
    { "description": "No puedo generar la factura en el sistema, aparece error de timbrado.", "label": 10 },
    { "description": "La factura se emitió con el RFC equivocado del cliente.", "label": 10 },
    { "description": "Error al intentar cancelar una factura ya timbrada.", "label": 10 },
    { "description": "No puedo descargar la factura en formato PDF desde el portal.", "label": 10 },
    { "description": "El sistema no permite emitir factura con el uso de CFDI G03.", "label": 10 },
    { "description": "Factura duplicada generada por error al reenviar solicitud.", "label": 10 },
    { "description": "No puedo enviar la factura por correo electrónico al cliente.", "label": 10 },
    { "description": "El XML de la factura contiene errores de validación.", "label": 10 },
    { "description": "Factura rechazada por el SAT, necesito revisión del timbre fiscal.", "label": 10 },
    { "description": "El monto total de la factura no coincide con el subtotal más impuestos.", "label": 10 },
    { "description": "Solicito una laptop nueva para el área de soporte técnico.", "label": 11 },
    { "description": "Requiero un monitor adicional para mejorar mi productividad.", "label": 11 },
    { "description": "Pido un mouse inalámbrico, el actual presenta fallas.", "label": 11 },
    { "description": "Necesito un teclado nuevo, algunas teclas dejaron de funcionar.", "label": 11 },
    { "description": "Solicito audífonos con micrófono para reuniones en línea.", "label": 11 },
    { "description": "Requiero un adaptador HDMI para conectar el proyector.", "label": 11 },
    { "description": "Pido una base de enfriamiento para laptop por sobrecalentamiento.", "label": 11 },
    { "description": "Solicito un cargador de reemplazo para mi equipo portátil.", "label": 11 },
    { "description": "Requiero una cámara web para videoconferencias.", "label": 11 },
    { "description": "Pido un cable de red de 10 metros para mi estación de trabajo.", "label": 11 }
]